{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<en>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<hi>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<bos>": 0,
      "<pad>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "<en>": 4,
      "<hi>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ë": 135,
      "Î": 136,
      "Ï": 137,
      "Ð": 138,
      "Ñ": 139,
      "Ø": 140,
      "Ù": 141,
      "à": 142,
      "á": 143,
      "â": 144,
      "ã": 145,
      "ä": 146,
      "å": 147,
      "æ": 148,
      "ç": 149,
      "é": 150,
      "ï": 151,
      "Ċ": 152,
      "Ġ": 153,
      "Ģ": 154,
      "ģ": 155,
      "Ĥ": 156,
      "ĥ": 157,
      "Ħ": 158,
      "ħ": 159,
      "Ĩ": 160,
      "ĩ": 161,
      "Ī": 162,
      "ī": 163,
      "Ĭ": 164,
      "ĭ": 165,
      "Į": 166,
      "į": 167,
      "İ": 168,
      "ı": 169,
      "Ĳ": 170,
      "ĳ": 171,
      "Ĵ": 172,
      "ĵ": 173,
      "Ķ": 174,
      "ķ": 175,
      "ĸ": 176,
      "Ĺ": 177,
      "ĺ": 178,
      "Ļ": 179,
      "ļ": 180,
      "Ľ": 181,
      "ľ": 182,
      "Ŀ": 183,
      "ŀ": 184,
      "Ł": 185,
      "ł": 186,
      "Ń": 187,
      "à¤": 188,
      "Ġà¤": 189,
      "à¥": 190,
      "à¤¾": 191,
      "à¥ĩ": 192,
      "à¤°": 193,
      "Ġà¤ķ": 194,
      "à¥ĭ": 195,
      "à¥į": 196,
      "à¤¨": 197,
      "à¤¿": 198,
      "Ġt": 199,
      "à¥Ģ": 200,
      "à¤Ĥ": 201,
      "he": 202,
      "à¤¹": 203,
      "à¤¤": 204,
      "à¤ķ": 205,
      "Ġà¤¹": 206,
      "à¤®": 207,
      "à¤¸": 208,
      "à¥ģ": 209,
      "à¤²": 210,
      "Ġa": 211,
      "Ġthe": 212,
      "à¥Ī": 213,
      "à¤¯": 214,
      "Ġà¤¸": 215,
      "Ġw": 216,
      "in": 217,
      "re": 218,
      "Ġà¤¤": 219,
      "Ġà¤®": 220,
      "à¤Ĺ": 221,
      "ou": 222,
      "à¤¦": 223,
      "nd": 224,
      "à¥ĩà¤Ĥ": 225,
      "Ġs": 226,
      "Ġà¤ª": 227,
      "Ġà¤ľ": 228,
      "er": 229,
      "Ġo": 230,
      "ha": 231,
      "Ġà¤¨": 232,
      "Ġà¤ī": 233,
      "Ķà¤°": 234,
      "is": 235,
      "à¤ª": 236,
      "Ġà¤¬": 237,
      "Ġ(": 238,
      "ll": 239,
      "à¤¬": 240,
      "Ġb": 241,
      "Ġà¤²": 242,
      "or": 243,
      "Ġf": 244,
      "Ġà¤ħ": 245,
      "à¤µ": 246,
      "Ġà¤¦": 247,
      "on": 248,
      "Ġà¤Ķà¤°": 249,
      "à¥Ĥ": 250,
      "Ġà¤µ": 251,
      "en": 252,
      "Ġà¤ķà¤°": 253,
      "ed": 254,
      "es": 255,
      "it": 256,
      "à¤ı": 257,
      "Ġy": 258,
      "à¥ĭà¤Ĥ": 259,
      "Ġd": 260,
      "Ġand": 261,
      "Ġyou": 262,
      "Ġc": 263,
      "Ġà¤°": 264,
      "Ġto": 265,
      "Ġm": 266,
      "à¤¼": 267,
      "Ġof": 268,
      "Ġp": 269,
      "ing": 270,
      "Ġn": 271,
      "à¤¶": 272,
      "à¤ľ": 273,
      "ho": 274,
      "at": 275,
      "ar": 276,
      "à¤Ł": 277,
      "Ġbe": 278,
      "ve": 279,
      "le": 280,
      "Ġà¤īà¤¨": 281,
      "à¤ļ": 282,
      "Ġin": 283,
      "Ġà¤Ĩ": 284,
      "om": 285,
      "an": 286,
      "Ġà¤¯": 287,
      "ot": 288,
      "à¤ģ": 289,
      "Ġà¤īà¤¸": 290,
      "hat": 291,
      "à¥Īà¤Ĥ": 292,
      "à¤ĸ": 293,
      "Ġà¥": 294,
      "se": 295,
      "à¤¡": 296,
      "à¥¤": 297,
      "Ġis": 298,
      "ay": 299,
      "à¥Ģà¤Ĥ": 300,
      "Ġg": 301,
      "Ġha": 302,
      "ĠA": 303,
      "Ġà¤ļ": 304,
      "li": 305,
      "Ġà¤Ń": 306,
      "st": 307,
      "Ġà¤ªà¤°": 308,
      "Ġà¤¨à¤¹": 309,
      "Ġe": 310,
      "Ġà¤ĩ": 311,
      "ion": 312,
      "à¤«": 313,
      "Ġfor": 314,
      "Ġre": 315,
      "ow": 316,
      "Ġà¤¹à¤®": 317,
      "id": 318,
      "ill": 319,
      "Ġnot": 320,
      "ĠH": 321,
      "ver": 322,
      "Ġà¤Ĺ": 323,
      "hi": 324,
      "à¤Ī": 325,
      "Ġthey": 326,
      "Ġu": 327,
      "à¤Ľ": 328,
      "Ġthem": 329,
      "à¤ªà¤¨": 330,
      "Ġà¤«": 331,
      "ent": 332,
      "à¥Ľ": 333,
      "ut": 334,
      "Ġwho": 335,
      "Ġà¤µà¤¹": 336,
      "Ġhe": 337,
      "ly": 338,
      "ce": 339,
      "Ġthat": 340,
      "..": 341,
      "Ġà¤°à¤¹": 342,
      "ah": 343,
      "Ġà¤ĸ": 344,
      "Ġwill": 345,
      "od": 346,
      "Ġit": 347,
      "ir": 348,
      "ld": 349,
      "ĠAll": 350,
      "à¤Ķà¤°": 351,
      "Ġà¤ħà¤ªà¤¨": 352,
      "Ġà¤ı": 353,
      "Ġon": 354,
      "à¤·": 355,
      "ct": 356,
      "al": 357,
      "Ġth": 358,
      "Ġ\"": 359,
      "ĠW": 360,
      "gh": 361,
      "Ġà¤īà¤¨à¤ķ": 362,
      "à¤¥": 363,
      "ur": 364,
      "The": 365,
      "Ġà¤¥": 366,
      "ĠI": 367,
      "ĠAllah": 368,
      "ith": 369,
      "et": 370,
      "ri": 371,
      "Ġà¤ķà¤¹": 372,
      "à¤ħ": 373,
      "ad": 374,
      "as": 375,
      "Ġl": 376,
      "à¤§": 377,
      "Ġà¤īà¤¸à¤ķ": 378,
      "Ġà¤ıà¤ķ": 379,
      "Ġare": 380,
      "am": 381,
      "ch": 382,
      "à¤ĩ": 383,
      "à¤¾à¤ģ": 384,
      "Ġhave": 385,
      "Ġà¥Ļ": 386,
      "ess": 387,
      "rom": 388,
      "à¤Ń": 389,
      "Ġà¤ĩà¤¸": 390,
      "ĠM": 391,
      "ght": 392,
      "à¥Į": 393,
      "ro": 394,
      "Ġwith": 395,
      "Ġà¤¶": 396,
      "Ġdo": 397,
      "Ġk": 398,
      "ĠL": 399,
      "Ġà¤ħà¤²": 400,
      "Ġwe": 401,
      "Ġyour": 402,
      "if": 403,
      "âĢ": 404,
      "Ġà¤ķà¤°à¤¤": 405,
      "ĠS": 406,
      "à¤Ĩ": 407,
      "ĠG": 408,
      "il": 409,
      "Ġan": 410,
      "ord": 411,
      "Ġtheir": 412,
      "à¤°à¤¤": 413,
      "her": 414,
      "ĠHe": 415,
      "Ġfrom": 416,
      "à¤ł": 417,
      "ra": 418,
      "And": 419,
      "im": 420,
      "Ġse": 421,
      "ĠWe": 422,
      "ge": 423,
      "hose": 424,
      "à¤Ŀ": 425,
      "th": 426,
      "Ġh": 427,
      "à¤ķà¤°": 428,
      "Ġà¤¯à¤¹": 429,
      "lie": 430,
      "nt": 431,
      "à¥ľ": 432,
      "Ġà¤¡": 433,
      "op": 434,
      "à¥ĺ": 435,
      "Ġas": 436,
      "Ġà¤ķà¤°à¤¨": 437,
      "ation": 438,
      "à¤£": 439,
      "à¤ī": 440,
      "à¤¾,": 441,
      "à¥Ī,": 442,
      "Ġà¤¬à¤¨": 443,
      "Ġde": 444,
      "ain": 445,
      "ic": 446,
      "à¥Īà¥¤": 447,
      "hen": 448,
      "...": 449,
      "à¤¼à¤¾": 450,
      "Ġthose": 451,
      "ke": 452,
      "Ġsa": 453,
      "à¥ĩ)": 454,
      "ter": 455,
      "Ġsu": 456,
      "ould": 457,
      "Ġst": 458,
      "Ġhi": 459,
      "Ġà¤¸à¤ķ": 460,
      "Ġcom": 461,
      "ul": 462,
      "ĠLord": 463,
      "Ġwhat": 464,
      "Ġà¤ľà¤¬": 465,
      "à¤ĵ": 466,
      "now": 467,
      "à¤ªà¤°": 468,
      "ĠGod": 469,
      "ck": 470,
      "Ġme": 471,
      "ers": 472,
      "Ġà¤¸à¤®": 473,
      "Ġà¤ªà¤¹": 474,
      "Ġhim": 475,
      "est": 476,
      "Ġà¥Ľ": 477,
      "'s": 478,
      "ore": 479,
      "and": 480,
      "à¥Ī.": 481,
      "à¤µà¤°": 482,
      "Ġli": 483,
      "ment": 484,
      "ame": 485,
      "Ġsha": 486,
      "ĠT": 487,
      "Ġà¤¤à¤°": 488,
      "à¤Ĺà¤°": 489,
      "ate": 490,
      "ven": 491,
      "out": 492,
      "à¥ī": 493,
      "ĠP": 494,
      "ong": 495,
      "Ġthis": 496,
      "Ġall": 497,
      "Ġne": 498,
      "Ġor": 499,
      "Ġà¤°à¤ĸ": 500,
      "our": 501,
      "ind": 502,
      "Ġ%": 503,
      "ab": 504,
      "Ġtr": 505,
      "Ġwhi": 506,
      "Ġà¤Ĩà¤ª": 507,
      "ĠB": 508,
      "ĠD": 509,
      "Ġà¤Ī": 510,
      "pt": 511,
      "Ġhas": 512,
      "Ġthere": 513,
      "ard": 514,
      "Ġwhen": 515,
      "all": 516,
      "à¤¨à¤ķ": 517,
      "Ġknow": 518,
      "ĠC": 519,
      "Ġdis": 520,
      "Ġshall": 521,
      "à¥Ĥà¤ģ": 522,
      "Ġà¤Ľ": 523,
      "Ġbut": 524,
      "à¤¾)": 525,
      "Ġà¥ĺ": 526,
      "pe": 527,
      "Ġsaid": 528,
      "Ġà¤¹à¤®à¤¨": 529,
      "Ġex": 530,
      "Ġpro": 531,
      "à¤¹à¤¤": 532,
      "à¤¹à¤°": 533,
      "Ġà¤Ĳ": 534,
      "Ġgo": 535,
      "à¤¨à¤¤": 536,
      "à¤Ĳ": 537,
      "un": 538,
      "Ġbelie": 539,
      "ant": 540,
      "Ġà¤Īà¤®": 541,
      "Ġcon": 542,
      "Ġpe": 543,
      "Ġà¤¸à¤¬": 544,
      "ig": 545,
      "em": 546,
      "Ġà¤°à¤¸": 547,
      "à¥ĥ": 548,
      "Ġus": 549,
      "à¥ŀ": 550,
      "be": 551,
      "à¤¬à¤°": 552,
      "Ġ-": 553,
      "Ġup": 554,
      "ĠO": 555,
      "à¤®à¤¨": 556,
      "ople": 557,
      "à¤¾à¤Ĥ": 558,
      "ol": 559,
      "Ġà¤¸à¤ķà¤¤": 560,
      "Ġà¤Ĺà¤¯": 561,
      "us": 562,
      "à¤¾à¥¤": 563,
      "à¥Ģ)": 564,
      "ight": 565,
      "art": 566,
      "Ġhis": 567,
      "à¥ĭ,": 568,
      "ĠF": 569,
      "Ġà¤²à¤Ĺ": 570,
      "Ġwhich": 571,
      "Ġso": 572,
      "You": 573,
      "Ġ'": 574,
      "à¥ĩ,": 575,
      "ust": 576,
      "Ġif": 577,
      "Ġ(_": 578,
      "res": 579,
      "Ġà¤ħà¤¨": 580,
      "Ġpeople": 581,
      "Ġwas": 582,
      "à¤¸à¤®": 583,
      "pp": 584,
      "à¤°à¤ķ": 585,
      "os": 586,
      "red": 587,
      "Ġsay": 588,
      "han": 589,
      "Ġà¤ĺ": 590,
      "age": 591,
      "ive": 592,
      "ast": 593,
      "vers": 594,
      "ok": 595,
      "à¤¾.": 596,
      "ĠâĢ": 597,
      "à¤®à¤¤": 598,
      "Ġle": 599,
      "à¤¤à¤¨": 600,
      "à¤¸à¤ķ": 601,
      "Ġab": 602,
      "one": 603,
      "à¥Ļ": 604,
      "Ġ[": 605,
      "Ġby": 606,
      "Ġwor": 607,
      "Ġno": 608,
      "ves": 609,
      "Ġà¤¬à¤¹": 610,
      "ome": 611,
      "urn": 612,
      "ake": 613,
      "Ġà¤Ĳà¤¸": 614,
      "ist": 615,
      "à¤²à¤¤": 616,
      "Ġthen": 617,
      "à¤¯à¤¤": 618,
      "ect": 619,
      "He": 620,
      "ity": 621,
      "ĠThe": 622,
      "reat": 623,
      "à¤ıà¤Ĺ": 624,
      "Ġà¤§": 625,
      "Ġwere": 626,
      "Ġfa": 627,
      "eed": 628,
      "Ġmy": 629,
      "um": 630,
      "We": 631,
      "Ġà¤Ŀ": 632,
      "Ġear": 633,
      "qu": 634,
      "fore": 635,
      "à¤¸à¤°": 636,
      "Ġone": 637,
      "ous": 638,
      "ost": 639,
      "Ġman": 640,
      "Ġam": 641,
      "à¤¯à¤¹": 642,
      "ise": 643,
      "ure": 644,
      "ear": 645,
      "Ġv": 646,
      "Ġà¤ħà¤ļ": 647,
      "à¤¸à¤¨": 648,
      "Ġfo": 649,
      "Ġà¤¤à¤ķ": 650,
      "ther": 651,
      "à¤¹à¤®": 652,
      "Ġà¤°à¤¬": 653,
      "Ġcan": 654,
      "ag": 655,
      "ook": 656,
      "ings": 657,
      "à¤°à¤®": 658,
      "ak": 659,
      "Ġat": 660,
      "how": 661,
      "à¥ĩà¥¤": 662,
      "Ġri": 663,
      ".\"": 664,
      "ide": 665,
      "Ġj": 666,
      "Ġun": 667,
      "Ġgu": 668,
      "Ġà¤¬à¤¦": 669,
      "Ġà¤ĵ": 670,
      "ort": 671,
      "Ġà¤ªà¤¹à¤²": 672,
      "Ġ1": 673,
      "ĠHis": 674,
      "ever": 675,
      "Ġany": 676,
      "à¤¿à¤Ĥ": 677,
      "au": 678,
      "Ġà¤¹à¤°": 679,
      "own": 680,
      "à¤ĩà¤²": 681,
      "ĠR": 682,
      "ans": 683,
      "ign": 684,
      "à¥ģà¤ģ": 685,
      "à¤¶à¤¨": 686,
      "to": 687,
      "à¤µà¤¹": 688,
      "ish": 689,
      "Ġà¤ħà¤¤": 690,
      "rou": 691,
      "à¤ĥ": 692,
      "ĠE": 693,
      "Ġà¤¤à¤°à¤¹": 694,
      "ĠN": 695,
      "à¤¢": 696,
      "ave": 697,
      "sel": 698,
      "à¤¼à¤¿": 699,
      "Ġà¤ħà¤Ĺà¤°": 700,
      "ĠHim": 701,
      "'t": 702,
      "Ġpl": 703,
      "à¥ļ": 704,
      "à¤¤à¤°": 705,
      "à¤µà¤°à¤¦": 706,
      "ire": 707,
      "Ġà¤ĵà¤°": 708,
      "Ġà¤ªà¤°à¤µà¤°à¤¦": 709,
      "Ġhad": 710,
      "ack": 711,
      "Ġà¤ł": 712,
      "ful": 713,
      "belie": 714,
      "Ġbeen": 715,
      "Ġearth": 716,
      "Ġà¤¬à¤¸": 717,
      "Ġwould": 718,
      "Ġal": 719,
      "ance": 720,
      "Ġout": 721,
      "Ġmay": 722,
      "ĠAnd": 723,
      "fter": 724,
      "fe": 725,
      "Ġunt": 726,
      "ert": 727,
      "Ġye": 728,
      "Ġà¤Ł": 729,
      "ew": 730,
      "Ġsee": 731,
      "Ġgood": 732,
      "his": 733,
      "Ġright": 734,
      "à¤¼à¥Ģ": 735,
      "Ġà¤ļà¤²": 736,
      "very": 737,
      "uth": 738,
      "ove": 739,
      "Ġbelieve": 740,
      "Ġbefore": 741,
      "ving": 742,
      "cc": 743,
      "à¥Ģ,": 744,
      "ath": 745,
      "ue": 746,
      "Ġsh": 747,
      "à¤¼à¥ģ": 748,
      "ount": 749,
      "à¤ĩà¤¸": 750,
      "Ġà¤¬à¤¦à¤²": 751,
      "ved": 752,
      "ail": 753,
      "ade": 754,
      "à¥ĭà¥¤": 755,
      "à¤ŀ": 756,
      "Ġà¤¸à¤¹": 757,
      "Ġdown": 758,
      "Ġonly": 759,
      "so": 760,
      "à¥Ī?": 761,
      "à¤¦à¤°": 762,
      "ile": 763,
      "eng": 764,
      "ac": 765,
      "Ġupon": 766,
      "Ġà¤¯à¤¦": 767,
      "ud": 768,
      "Ġmess": 769,
      "âĢĿ": 770,
      "ĠU": 771,
      "we": 772,
      "Ġag": 773,
      "Ġr": 774,
      "Ġcome": 775,
      "able": 776,
      "Ġà¤ĩà¤¨": 777,
      "cept": 778,
      "à¤¼à¥ĩ": 779,
      "Ġday": 780,
      "are": 781,
      "Ġother": 782,
      "Ġdoes": 783,
      "They": 784,
      "Ġdid": 785,
      "way": 786,
      "Ġpr": 787,
      "Ġind": 788,
      "ase": 789,
      "à¥ĭ)": 790,
      "ace": 791,
      "Ġà¤¬à¥ľ": 792,
      "other": 793,
      "It": 794,
      "Ġad": 795,
      "Ġthou": 796,
      "Ġsure": 797,
      "Ġrem": 798,
      "à¤ļà¤¯": 799,
      "ction": 800,
      "ily": 801,
      "Ġwr": 802,
      "ff": 803,
      "lo": 804,
      "erc": 805,
      "ies": 806,
      "à¤²à¤¨": 807,
      "the": 808,
      "à¤¯à¤ķ": 809,
      "Ġwhom": 810,
      "à¥ĩà¤Ĥ)": 811,
      "Ġev": 812,
      "),": 813,
      "Ġsent": 814,
      "à¤¶à¤ķ": 815,
      "Ġà¤īà¤¨à¤¸": 816,
      "ward": 817,
      "Ġmade": 818,
      "Ġà¤¸à¤°": 819,
      "Ġbr": 820,
      "à¤Ĩà¤ª": 821,
      "Ġover": 822,
      "ress": 823,
      "el": 824,
      "Ġà¤ªà¤¤": 825,
      "Ġà¤Ĩà¤Ĺ": 826,
      "Ġen": 827,
      "ĠDay": 828,
      "Ġlike": 829,
      "ass": 830,
      "Ġname": 831,
      "ine": 832,
      "ause": 833,
      "Ġhea": 834,
      "Ġbet": 835,
      "Ġbec": 836,
      "à¤¯à¤¦": 837,
      "llow": 838,
      "Ġamong": 839,
      "Ġà¤īà¤¸à¤¨": 840,
      "Ġà¤Ĺà¤ı": 841,
      "à¤®à¤ķ": 842,
      "te": 843,
      "Ġthan": 844,
      "Ġturn": 845,
      "Ġagain": 846,
      "ry": 847,
      "for": 848,
      "Ġho": 849,
      "ĠâĢľ": 850,
      "of": 851,
      "here": 852,
      "à¤¡à¤°": 853,
      ").": 854,
      "Ġ2": 855,
      "Ġshould": 856,
      "Ġà¤Ĩà¤¦": 857,
      "ble": 858,
      "à¤¼à¥ĭ": 859,
      "Ġabout": 860,
      "ep": 861,
      "à¤®à¤¸": 862,
      "ject": 863,
      "Ġcomm": 864,
      "eth": 865,
      "Ġà¤¸à¤®à¤Ŀ": 866,
      "ness": 867,
      "Ġà¤¡à¤°": 868,
      "Ġdisbelie": 869,
      "ink": 870,
      "ime": 871,
      "à¤¸à¤²": 872,
      "Ġsome": 873,
      "Ġindeed": 874,
      "ted": 875,
      "Ġà¤ķà¤®": 876,
      "nder": 877,
      "Ġsign": 878,
      "lect": 879,
      "à¤¨à¤¨": 880,
      "Ġà¤¤à¤°à¤«": 881,
      "Ġheaven": 882,
      "ĠMess": 883,
      "ham": 884,
      "Ġà¤ħà¥Ľ": 885,
      "Ġà¤¬à¤°": 886,
      "pen": 887,
      "Ġour": 888,
      "Ġunto": 889,
      "ach": 890,
      "So": 891,
      "Ġà¤ĩà¤¸à¤ķ": 892,
      "Ġnor": 893,
      "Ġà¤īà¤¸à¤¸": 894,
      "Ġà¤ħà¤§": 895,
      "ĠJ": 896,
      "à¤īà¤¨": 897,
      "à¤ķà¤²": 898,
      "iven": 899,
      "ber": 900,
      "Ġà¤īà¤ª": 901,
      "Ġà¤¬à¤¡": 902,
      "nds": 903,
      "ĠK": 904,
      "Ġback": 905,
      "à¥Īà¤Ĥ.": 906,
      "Ġsp": 907,
      "Ġà¤ĩà¤¨à¤ķ": 908,
      "Ġà¤ħà¤µ": 909,
      "Ġtruth": 910,
      "This": 911,
      "à¥Ŀ": 912,
      "Ġevery": 913,
      "selves": 914,
      "à¤¯à¤¨": 915,
      "ĠOur": 916,
      "Ġrec": 917,
      "Ġafter": 918,
      "led": 919,
      "Ġà¤°à¤ĸà¤¤": 920,
      "Ġspe": 921,
      "00": 922,
      "hed": 923,
      "Ġà¤¦à¤°": 924,
      "à¤ľà¤¨": 925,
      "Ġlo": 926,
      "Ġar": 927,
      "Ġpun": 928,
      "ree": 929,
      "à¤ıà¤ķ": 930,
      "Ġaway": 931,
      "Ġà¤ķà¤¹à¤¤": 932,
      "Ġà¥Ľà¤®": 933,
      "à¤®à¤°": 934,
      "lation": 935,
      "Ġcall": 936,
      "Ġà¤īà¤¨à¤®": 937,
      "Ġsurely": 938,
      "Ġà¤ľà¤¹": 939,
      "Ġdes": 940,
      "à¤Łà¤°": 941,
      "Ġà¥ļ": 942,
      "hip": 943,
      "ite": 944,
      "ather": 945,
      "Ġà¥Ľà¤°": 946,
      "Ġim": 947,
      "Ġmake": 948,
      "Ġfear": 949,
      "oin": 950,
      "Ġneed": 951,
      "Ġcont": 952,
      "âĢĻ": 953,
      "Ġtrans": 954,
      "Ġbl": 955,
      "ice": 956,
      "ren": 957,
      "Ġper": 958,
      "Ġfollow": 959,
      "Ġcreat": 960,
      "What": 961,
      "à¤ļà¤¨": 962,
      "wn": 963,
      "Ġwant": 964,
      "Ġà¤ħà¤¬": 965,
      "But": 966,
      "pl": 967,
      "Ġgive": 968,
      "All": 969,
      "?\"": 970,
      "iz": 971,
      "Ġway": 972,
      "lp": 973,
      "Ġreve": 974,
      "à¤īà¤¸": 975,
      "Ġforg": 976,
      "Ġpunish": 977,
      "Ġser": 978,
      "à¤ħà¤ªà¤¨": 979,
      "Ġà¤īà¤ł": 980,
      "à¥ĩ.": 981,
      "à¤ĺ": 982,
      "Ġguid": 983,
      "Ġà¤¬à¤ļ": 984,
      "Ġmen": 985,
      "ĠV": 986,
      "Ġtw": 987,
      "Ġinto": 988,
      "No": 989,
      "Do": 990,
      "à¤°à¤£": 991,
      "ory": 992,
      "Ġret": 993,
      "ru": 994,
      "Ġtime": 995,
      "Ġà¤Ĩà¤¯": 996,
      "à¥Ģà¥¤": 997,
      "à¤ħà¤²": 998,
      "Ġagainst": 999,
      "ning": 1000,
      "Ġres": 1001,
      "à¤ĩà¤¨": 1002,
      "Ġà¤Ĩà¤ķ": 1003,
      "ci": 1004,
      "Ġà¤īà¤¤": 1005,
      "ĠYou": 1006,
      "Ġlife": 1007,
      "ound": 1008,
      "Ġheart": 1009,
      "Ġà¤ķà¤¹à¤¨": 1010,
      "urre": 1011,
      "Ġà¤§à¤°à¤¤": 1012,
      "Ġte": 1013,
      "Ġà¤¸à¤ļ": 1014,
      "ĠBook": 1015,
      "Ġà¤¯à¥ĺ": 1016,
      "Ġpre": 1017,
      "Ġà¤®à¤°": 1018,
      "à¤·à¤®": 1019,
      "Ġà¤¶à¤ĸ": 1020,
      "Ġwrong": 1021,
      "ĠMesseng": 1022,
      "Ġheavens": 1023,
      "In": 1024,
      "Ġà¤¸à¤®à¤¯": 1025,
      "Ġà¤īà¤¸à¤®": 1026,
      "Then": 1027,
      "Ġ...": 1028,
      "ef": 1029,
      "cre": 1030,
      "à¤¬à¤²": 1031,
      "Ġexcept": 1032,
      "à¥ĩà¤Ĥ.": 1033,
      "à¥Ĥà¤Ĥ": 1034,
      "Ġrep": 1035,
      "Ġevil": 1036,
      "xt": 1037,
      "Ġfile": 1038,
      "Ġask": 1039,
      ".âĢĿ": 1040,
      "Ġits": 1041,
      "à¤łà¤²": 1042,
      "Ġà¤¬à¤²": 1043,
      "à¤µà¤¨": 1044,
      "à¤°à¤¦": 1045,
      "Ġcomp": 1046,
      "Ġher": 1047,
      "à¤°à¤µ": 1048,
      "à¥Īà¥¤\"": 1049,
      "not": 1050,
      "à¤¾?": 1051,
      "cri": 1052,
      "ls": 1053,
      "ks": 1054,
      "Ġapp": 1055,
      "Ġdi": 1056,
      "If": 1057,
      "Ġacc": 1058,
      "lder": 1059,
      "ult": 1060,
      "Ġà¤Ĭ": 1061,
      "ndeed": 1062,
      "Ġpunishment": 1063,
      "Ġhere": 1064,
      "Ġà¤Ĩà¤¯à¤¤": 1065,
      "rop": 1066,
      "ions": 1067,
      "ror": 1068,
      "Ġà¤¶à¤ķ": 1069,
      "Ġtake": 1070,
      "à¤°à¤¹": 1071,
      "Ġwhere": 1072,
      "Ġset": 1073,
      "Ġpart": 1074,
      "Ġsin": 1075,
      "ary": 1076,
      "'re": 1077,
      "Ġà¤ĩà¤¸à¤®": 1078,
      "Ġthings": 1079,
      "ship": 1080,
      "ĠY": 1081,
      "Ġà¤Ĩà¤ªà¤ķ": 1082,
      "lear": 1083,
      "ated": 1084,
      "Ġà¤µà¤ķ": 1085,
      "ertain": 1086,
      "à¤¼à¥į": 1087,
      "Ġcha": 1088,
      "ence": 1089,
      "Ġà¤ħà¤ķ": 1090,
      "ally": 1091,
      "ages": 1092,
      "'m": 1093,
      "Ġà¤ªà¤¡": 1094,
      "Se": 1095,
      "ull": 1096,
      "Ġgiven": 1097,
      "ont": 1098,
      "Ġwar": 1099,
      "Ġco": 1100,
      "Ġcreated": 1101,
      "form": 1102,
      "Ġjust": 1103,
      "Ġworld": 1104,
      "Ġà¤Ńà¤²": 1105,
      "à¥Īà¤Ĥ,": 1106,
      "Ġnew": 1107,
      "Ġtwo": 1108,
      "ĠThey": 1109,
      "à¥ĭ!": 1110,
      "à¤°à¤¸": 1111,
      "Ġhelp": 1112,
      "à¤¿)": 1113,
      "Ġhow": 1114,
      "Ġget": 1115,
      "à¤ľà¤¬": 1116,
      "Ġke": 1117,
      "Ġden": 1118,
      "Ġlet": 1119,
      "Ġà¤®à¤¦": 1120,
      "Ġoff": 1121,
      "à¤ķà¤¤": 1122,
      "à¤°à¤¯": 1123,
      "Ġà¤Ńà¤°": 1124,
      "When": 1125,
      "Ġà¤Ĩà¤ı": 1126,
      "ub": 1127,
      "à¤Ĺà¤²": 1128,
      "ens": 1129,
      "à¤ķà¤¹": 1130,
      "ional": 1131,
      "Ġà¤Ĩà¤¦à¤®": 1132,
      "vi": 1133,
      "Ġcould": 1134,
      "à¥Ģà¤Ĥ,": 1135,
      "Ġra": 1136,
      "Say": 1137,
      "hy": 1138,
      "lease": 1139,
      "Ġà¤®à¤¹": 1140,
      "à¤Łà¤¨": 1141,
      "Ġà¤ĺà¤°": 1142,
      "gm": 1143,
      "read": 1144,
      "Ġà¥ŀ": 1145,
      "Ġdeed": 1146,
      "thing": 1147,
      "Ġà¤¬à¤¤": 1148,
      "Ġreturn": 1149,
      "Ġà¤Ĩà¤¸à¤®": 1150,
      "Ġkgm": 1151,
      "ĠBut": 1152,
      "Ġbelievers": 1153,
      "ne": 1154,
      "à¤¦à¤Ĺ": 1155,
      "Ġà¤Ĺà¤Ī": 1156,
      "ween": 1157,
      "ft": 1158,
      "ied": 1159,
      "Ġhearts": 1160,
      "Ġgreat": 1161,
      "Ġmost": 1162,
      "Ġsigns": 1163,
      "Ġshe": 1164,
      "Ġcame": 1165,
      "Ġfaith": 1166,
      "me": 1167,
      "rie": 1168,
      "str": 1169,
      "Ġcommand": 1170,
      "Ġwom": 1171,
      "Ġent": 1172,
      "Ġlist": 1173,
      "Ġmore": 1174,
      "iss": 1175,
      "à¥ģà¤Ĥ": 1176,
      "Ġthee": 1177,
      "à¤ħà¤¤": 1178,
      "à¤ªà¤¸": 1179,
      "):": 1180,
      "à¥Ģ.": 1181,
      "Ġbetween": 1182,
      "Ġfind": 1183,
      "ec": 1184,
      "het": 1185,
      "Ġcl": 1186,
      "Ġwhile": 1187,
      "à¥ĭ.": 1188,
      "Ġmessage": 1189,
      "Ġ_": 1190,
      "That": 1191,
      "à¤¯à¤®": 1192,
      "og": 1193,
      "ap": 1194,
      "hamm": 1195,
      "ale": 1196,
      "Ġhat": 1197,
      "There": 1198,
      "Ġà¤®à¤Ĺà¤°": 1199,
      "à¥Īà¤Ĥ?": 1200,
      "Ġcertain": 1201,
      "à¤¸à¤¬": 1202,
      "Ġbest": 1203,
      "Ġnever": 1204,
      "à¤ĸà¤¤": 1205,
      "self": 1206,
      "Ġgr": 1207,
      "Ġclear": 1208,
      "oses": 1209,
      "Ġshow": 1210,
      "iful": 1211,
      "ug": 1212,
      "ĠWho": 1213,
      "Ġused": 1214,
      "ater": 1215,
      "ia": 1216,
      "Ġbecause": 1217,
      "oc": 1218,
      "à¤µà¤²": 1219,
      "ons": 1220,
      "ĠIs": 1221,
      "Ġdeeds": 1222,
      "à¤¬à¤¤": 1223,
      "Ġver": 1224,
      "Ġeven": 1225,
      "à¥ĭà¤Ĥ)": 1226,
      "tle": 1227,
      "Ġthemselves": 1228,
      "Ġunder": 1229,
      "act": 1230,
      "ces": 1231,
      "Ġà¤¸à¤¤": 1232,
      "As": 1233,
      "ĠMessenger": 1234,
      "opt": 1235,
      "Ġhar": 1236,
      "ient": 1237,
      "ors": 1238,
      "Ġprom": 1239,
      "ĠâĢĵ": 1240,
      "ercy": 1241,
      "Ġà¤Ĩà¤ľ": 1242,
      "den": 1243,
      "à¤¦à¤¨": 1244,
      "Ġà¤ħà¤Ń": 1245,
      "à¤¾/": 1246,
      "à¤°à¤Ń": 1247,
      "à¤¨à¤¹": 1248,
      "ledge": 1249,
      "à¤Łà¤ķ": 1250,
      "Ġbring": 1251,
      "Ġqu": 1252,
      "ations": 1253,
      "ower": 1254,
      "à¤ªà¤¤": 1255,
      "Ġà¤ķà¤Ń": 1256,
      "oth": 1257,
      "à¥Ī)": 1258,
      "à¤ķà¤¡": 1259,
      "Ġà¤Ķ": 1260,
      "Ġà¤¦à¤¯": 1261,
      "Ġreward": 1262,
      "hild": 1263,
      "les": 1264,
      "à¥Ģ-": 1265,
      "Ġà¤®à¤¨": 1266,
      "Ġsc": 1267,
      "erm": 1268,
      "Ġpray": 1269,
      "à¥ĩ?": 1270,
      "Ġown": 1271,
      "ised": 1272,
      "ali": 1273,
      "Ġadd": 1274,
      "à¤°à¤¨": 1275,
      "Ġchan": 1276,
      "ose": 1277,
      "Ġworship": 1278,
      "optional": 1279,
      "à¤ªà¤¯": 1280,
      "get": 1281,
      "Ġsou": 1282,
      "St": 1283,
      "à¤ĸà¤¨": 1284,
      "à¤Ĺà¤¤": 1285,
      "ting": 1286,
      "Ġanother": 1287,
      "Ġreveal": 1288,
      "ĠMy": 1289,
      "à¥Īà¤Ĥà¥¤": 1290,
      "ĠSo": 1291,
      "per": 1292,
      "Ġknowledge": 1293,
      "ably": 1294,
      "hammad": 1295,
      "mit": 1296,
      "uhammad": 1297,
      "à¤¦à¤¤": 1298,
      "cl": 1299,
      "Ġdon": 1300,
      "Ġnight": 1301,
      "lic": 1302,
      "Ġprov": 1303,
      "iving": 1304,
      "à¥ĺà¤°": 1305,
      "ĠQ": 1306,
      "à¤¨à¤¦": 1307,
      "ark": 1308,
      "à¤īà¤¸à¤ķ": 1309,
      "Ġknows": 1310,
      "Ġthese": 1311,
      "Ġà¤¶à¤°": 1312,
      "à¥ĩà¤Ĥ,": 1313,
      "Ġdest": 1314,
      "à¤¨à¤µ": 1315,
      "à¤ķà¤Ł": 1316,
      "Ġà¤īà¤¨à¤ªà¤°": 1317,
      "Ġà¤°à¤¹à¤¨": 1318,
      "Ġthink": 1319,
      "ither": 1320,
      "Ġà¤łà¤¹à¤°": 1321,
      "Ġap": 1322,
      "ode": 1323,
      "Ġmight": 1324,
      "Ġpass": 1325,
      "'ll": 1326,
      "Ġ'%": 1327,
      "ives": 1328,
      "IN": 1329,
      "Ġfe": 1330,
      "Ġà¤¢": 1331,
      "Ġcre": 1332,
      "à¤²à¤¬": 1333,
      "Ġà¤ªà¥ľ": 1334,
      "ĠâĢĺ": 1335,
      "eous": 1336,
      "à¤«à¤²": 1337,
      "Name": 1338,
      "ants": 1339,
      "less": 1340,
      "ific": 1341,
      "Ġtranslation": 1342,
      "Allah": 1343,
      "ian": 1344,
      "ify": 1345,
      "à¤¤à¤®": 1346,
      "ember": 1347,
      "Ġà¤²à¤Ĺà¤¤": 1348,
      "urely": 1349,
      "à¤īà¤¨à¤ķ": 1350,
      "Ġhath": 1351,
      "Ġà¤ľà¤¹à¤¨": 1352,
      "ĠFor": 1353,
      "dd": 1354,
      "iles": 1355,
      "up": 1356,
      "do": 1357,
      "Ġà¤ľà¤Ĺ": 1358,
      "Ġà¤ķà¤°à¤ķ": 1359,
      "à¤ĵà¤Ĺ": 1360,
      "Ġob": 1361,
      "à¥ļà¤®": 1362,
      "Ġnow": 1363,
      "erciful": 1364,
      "Ġbo": 1365,
      "Ġer": 1366,
      "Ġà¤¬à¤¢": 1367,
      "Ġmercy": 1368,
      "Ġprob": 1369,
      "à¤µà¤¤": 1370,
      "Ġà¤¹à¤Ł": 1371,
      "Ġà¤Ĩà¤¤": 1372,
      "Ġfir": 1373,
      "ple": 1374,
      "Those": 1375,
      "uch": 1376,
      "ĠTh": 1377,
      "Ġà¤ħà¤¸": 1378,
      "Ġprobably": 1379,
      "erily": 1380,
      "rophet": 1381,
      "Ġà¤®à¤¤": 1382,
      "aw": 1383,
      "indow": 1384,
      "Ġfolder": 1385,
      "à¥ĩ-": 1386,
      "ition": 1387,
      "Ġsub": 1388,
      "Ġselect": 1389,
      "à¤ķà¤¨": 1390,
      "à¥Ľà¤°": 1391,
      "after": 1392,
      "Ġcertainly": 1393,
      "Ġland": 1394,
      "Ġà¤ľà¤Ĺà¤¹": 1395,
      "ait": 1396,
      "oss": 1397,
      "ty": 1398,
      "soever": 1399,
      "hing": 1400,
      "ution": 1401,
      "hes": 1402,
      "Show": 1403,
      "Ġbetter": 1404,
      "Ġverily": 1405,
      "itness": 1406,
      "ick": 1407,
      "Ġbel": 1408,
      "Ġsupp": 1409,
      "Ġforth": 1410,
      "à¥ĭ?": 1411,
      "à¤Ķ": 1412,
      "Ġà¤ľà¤²": 1413,
      "à¤¬à¤¹": 1414,
      "Ġwell": 1415,
      "!\"": 1416,
      "à¤¬à¤¨": 1417,
      "Ġopen": 1418,
      "Ġfather": 1419,
      "ption": 1420,
      "Ġà¤Ĺà¤µ": 1421,
      "Ġord": 1422,
      "City": 1423,
      "Ġinv": 1424,
      "à¤²à¤Ĺ": 1425,
      "à¤¹à¤²": 1426,
      "Ġà¤ĳ": 1427,
      "Ġsend": 1428,
      "à¤Ĭ": 1429,
      "à¥¤\"": 1430,
      "Ġà¤Ĭà¤ªà¤°": 1431,
      "à¥ĩà¥¤\"": 1432,
      "Who": 1433,
      "à¤¤à¤µ": 1434,
      "Ġà¤°à¤ĸà¤¨": 1435,
      "Ġwomen": 1436,
      "Ġrighteous": 1437,
      "ars": 1438,
      "ĠIn": 1439,
      "Ġtherein": 1440,
      "Ġà¤¨à¤®": 1441,
      "rought": 1442,
      "Ġà¤īà¤ªà¤¯": 1443,
      "Ġà¤µà¤°": 1444,
      "à¤ľà¤¹": 1445,
      "Ġsuch": 1446,
      "For": 1447,
      "Ġwarn": 1448,
      "Can": 1449,
      "Ġuntil": 1450,
      "à¤¼à¥ĩà¤Ĥ": 1451,
      "Ġgod": 1452,
      "ener": 1453,
      "Ġà¤ľà¤¬à¤ķ": 1454,
      "Ġac": 1455,
      "à¤®à¤²": 1456,
      "Ġever": 1457,
      "lig": 1458,
      "Ġthy": 1459,
      "hether": 1460,
      "mer": 1461,
      "ious": 1462,
      "Ġfl": 1463,
      "Ġrevealed": 1464,
      "Ġange": 1465,
      "ĠNo": 1466,
      "Ġà¤Ĩà¤¨": 1467,
      "Ġà¤°à¤¹à¤¤": 1468,
      "Ġ3": 1469,
      "port": 1470,
      "à¤īà¤¸à¤¨": 1471,
      "Ġro": 1472,
      "bra": 1473,
      "à¤ħà¤¬": 1474,
      "ang": 1475,
      "bey": 1476,
      "Ġwitness": 1477,
      "Ġlook": 1478,
      "à¤°à¥Ľ": 1479,
      "à¤ħà¤¨": 1480,
      "Ġhum": 1481,
      "Ġbrought": 1482,
      "Ġà¤ĩà¤¸à¤¸": 1483,
      "Ġà¤¨à¤¸": 1484,
      "Ġsl": 1485,
      "à¤°à¤¬": 1486,
      "Ġgot": 1487,
      "à¤¸à¤¤": 1488,
      "à¤²à¤Ł": 1489,
      "Ġatt": 1490,
      "Ġplace": 1491,
      "Ġerror": 1492,
      "round": 1493,
      "ĠUs": 1494,
      "ates": 1495,
      "ĠProphet": 1496,
      "Ġà¤®à¤¦à¤¦": 1497,
      "ĠIf": 1498,
      "Ġact": 1499,
      "à¤®à¤®": 1500,
      "Ġconf": 1501,
      "iew": 1502,
      "ob": 1503,
      "aught": 1504,
      "Ġwork": 1505,
      "Ġtor": 1506,
      "ie": 1507,
      "Ġ\"%": 1508,
      "hildren": 1509,
      "Ġgave": 1510,
      "Ġend": 1511,
      "Ġguidance": 1512,
      "Ġà¤ĩà¤¸à¤²": 1513,
      "Ġ.": 1514,
      "Ġpo": 1515,
      "Ġmany": 1516,
      "Ġà¤Ķà¤°à¤¤": 1517,
      "Indeed": 1518,
      "Ġleave": 1519,
      "Un": 1520,
      "à¤¨à¤®": 1521,
      "Ġà¤ªà¤¸": 1522,
      "Com": 1523,
      "Ġsave": 1524,
      ":%": 1525,
      "believers": 1526,
      "ides": 1527,
      "Ġà¤ªà¤¶": 1528,
      "Ġothers": 1529,
      "Ġnothing": 1530,
      "ĠQur": 1531,
      "Ġfound": 1532,
      "Ġgra": 1533,
      "Ġeach": 1534,
      "Ġà¤¹à¥ĺ": 1535,
      "Ġà¤«à¤°à¤®": 1536,
      "Ġà¤ħà¤ª": 1537,
      "Ġà¤ľà¤®": 1538,
      "ize": 1539,
      "na": 1540,
      "gr": 1541,
      "Ġà¤²à¤¡": 1542,
      "ms": 1543,
      "ute": 1544,
      "à¤·à¤¯": 1545,
      "ĠIt": 1546,
      "My": 1547,
      "Ġem": 1548,
      "Ġcause": 1549,
      "Ġpres": 1550,
      "Ġdeny": 1551,
      "Ġà¤¸à¤¦": 1552,
      "Ġdr": 1553,
      "ains": 1554,
      "Ġdev": 1555,
      "Ġkeep": 1556,
      "-#": 1557,
      "ip": 1558,
      "Ġword": 1559,
      "ĠSay": 1560,
      "Ġà¤¸à¤¬à¤¸": 1561,
      "atter": 1562,
      "Ġà¤¬à¤¯": 1563,
      "lete": 1564,
      "à¤®à¤ªà¤°": 1565,
      "Ġaff": 1566,
      "urrent": 1567,
      "Ġwater": 1568,
      "stand": 1569,
      "ished": 1570,
      "Ġbelong": 1571,
      "Ġà¤¸à¤¨": 1572,
      "On": 1573,
      "Ġappoin": 1574,
      "irect": 1575,
      "Ġsw": 1576,
      "kind": 1577,
      "ĠMoses": 1578,
      "Ġfav": 1579,
      "Could": 1580,
      "Ġ--": 1581,
      "ents": 1582,
      "Ġmo": 1583,
      "ĠMost": 1584,
      "Ġà¤ĩà¤¬": 1585,
      "à¤¯à¤°": 1586,
      "à¤¹à¤®à¤¨": 1587,
      ".'": 1588,
      "ced": 1589,
      "Ġwithout": 1590,
      "av": 1591,
      "à¤¾!": 1592,
      "Ġpath": 1593,
      "Ġseek": 1594,
      "Ġtri": 1595,
      "Ġselected": 1596,
      "Ġpower": 1597,
      "oh": 1598,
      "Ġtak": 1599,
      "Ġà¤¸à¤¬à¤ķ": 1600,
      "Ġserv": 1601,
      "Ġcannot": 1602,
      "Ġdisbelieve": 1603,
      "just": 1604,
      "How": 1605,
      "à¤¾:": 1606,
      "Ġuse": 1607,
      "Ġaccount": 1608,
      "ring": 1609,
      "Ġgoing": 1610,
      "ond": 1611,
      "Ġangels": 1612,
      "Ġtorment": 1613,
      "ument": 1614,
      "ĠDo": 1615,
      "ĠThis": 1616,
      "à¤°à¤Ķ": 1617,
      "ĠFire": 1618,
      "Ġà¤¬à¥Ŀ": 1619,
      "Ġ&": 1620,
      "Ġà¤¸à¤ľ": 1621,
      "à¤ªà¤·": 1622,
      "Ġrest": 1623,
      "à¤°à¤Ķà¤¨": 1624,
      "Ġdisc": 1625,
      "To": 1626,
      "Ġà¤¬à¤ĸ": 1627,
      "Ġput": 1628,
      "à¤ķà¤°à¤£": 1629,
      "Ġà¤Ĩà¤°": 1630,
      "heck": 1631,
      "à¤ħà¤ļ": 1632,
      "Ġbrother": 1633,
      "Go": 1634,
      "Ġtell": 1635,
      "'ve": 1636,
      "Ġà¤Ĩà¤µ": 1637,
      "ix": 1638,
      "Ġà¤¸à¤ĸ": 1639,
      "Ġref": 1640,
      "row": 1641,
      "Ġtrue": 1642,
      "Ġkill": 1643,
      "à¤µà¤¯": 1644,
      "ware": 1645,
      "Ġà¤¤à¤¬": 1646,
      "Is": 1647,
      "Ġ/": 1648,
      "Ġà¤Ĩà¥Ļ": 1649,
      "Ġass": 1650,
      "its": 1651,
      "alk": 1652,
      "Ġunderstand": 1653,
      "als": 1654,
      "à¥Ĥà¤ģ.": 1655,
      "ĠMerciful": 1656,
      "rough": 1657,
      "Ġmesseng": 1658,
      "Ġà¤²à¥ľ": 1659,
      "Ġbeing": 1660,
      "roup": 1661,
      "umber": 1662,
      "Ġson": 1663,
      "ĠMe": 1664,
      "Ġgl": 1665,
      "Ġastr": 1666,
      "Ġà¤ıà¤¹": 1667,
      "Ġinform": 1668,
      "Ġins": 1669,
      "Be": 1670,
      "Ġsec": 1671,
      "Ġtoward": 1672,
      "God": 1673,
      "Re": 1674,
      "Ġà¤¸à¤Ń": 1675,
      "Ġastray": 1676,
      "ĠIndeed": 1677,
      "Ġwhatever": 1678,
      "Ġlove": 1679,
      "Ġdif": 1680,
      "à¤¼à¥Į": 1681,
      "air": 1682,
      "Ġmessages": 1683,
      "Ġfore": 1684,
      "bo": 1685,
      "roy": 1686,
      "Add": 1687,
      "Ġà¤¸à¤°à¤ķ": 1688,
      "Ġdeath": 1689,
      "Ġdou": 1690,
      "Ġbes": 1691,
      "olor": 1692,
      "De": 1693,
      "Ġà¤®à¥Ľ": 1694,
      "Ġrece": 1695,
      "],": 1696,
      "ĠThen": 1697,
      "Ġhear": 1698,
      "Ġpat": 1699,
      "à¤¾à¤ģ,": 1700,
      "ited": 1701,
      "ĠTr": 1702,
      "pect": 1703,
      "giving": 1704,
      "Ġkind": 1705,
      "à¥Ī!": 1706,
      "leas": 1707,
      "Ġfull": 1708,
      "Ġread": 1709,
      "Ġà¤¹à¤²": 1710,
      "Ġdisbelievers": 1711,
      "Ġyear": 1712,
      "Ġjud": 1713,
      "à¤¾-": 1714,
      "Ġmust": 1715,
      "Ġwhose": 1716,
      "Ġà¤¡à¤°à¤¤": 1717,
      "Ġrevelation": 1718,
      "Ġà¤ľà¤°": 1719,
      "ĠRes": 1720,
      "Ġà¤¸à¤®à¤Ŀà¤¤": 1721,
      "ision": 1722,
      "à¤ıà¤¸": 1723,
      "Ġspeak": 1724,
      "ING": 1725,
      "Ġlight": 1726,
      "ible": 1727,
      "ĠHere": 1728,
      "AN": 1729,
      "Ġà¤īà¤®": 1730,
      "Ġà¤ĩà¤¬à¤°": 1731,
      "Ġnone": 1732,
      "ĠMuhammad": 1733,
      "Ġca": 1734,
      "cer": 1735,
      "Ġtra": 1736,
      "à¤¸à¤Ń": 1737,
      "à¤·à¤ķ": 1738,
      "à¤°à¤¶": 1739,
      "Ġbecome": 1740,
      "Ġdestroy": 1741,
      "uck": 1742,
      "Ġtoo": 1743,
      "à¤Ľà¤²": 1744,
      "ype": 1745,
      "ouse": 1746,
      "Select": 1747,
      "doers": 1748,
      "Ġav": 1749,
      "à¤ıà¤²": 1750,
      "Ġà¤Ĩà¤ĸ": 1751,
      "ready": 1752,
      "Ġunbelievers": 1753,
      "ĠSt": 1754,
      "Ġsk": 1755,
      "ittle": 1756,
      "à¥Ģà¤Ĥ)": 1757,
      "Ġthrough": 1758,
      "day": 1759,
      "Rem": 1760,
      "An": 1761,
      "Ġfire": 1762,
      "aste": 1763,
      "--": 1764,
      "Ġà¤ħà¤°": 1765,
      "Ġreg": 1766,
      "à¤¹à¤°à¤¬": 1767,
      "Ġenter": 1768,
      "vel": 1769,
      "Ġfirst": 1770,
      "opy": 1771,
      "à¤¹à¤¤à¤°": 1772,
      "à¤¾à¥¤\"": 1773,
      "Ġhands": 1774,
      "Ġfiles": 1775,
      "AR": 1776,
      "à¥Ģà¤Ĥà¥¤": 1777,
      "Ġmankind": 1778,
      "Ġwindow": 1779,
      "Ġey": 1780,
      "atch": 1781,
      "à¤¨à¤¯": 1782,
      "Ġremember": 1783,
      "Ex": 1784,
      "Ġleft": 1785,
      "urrection": 1786,
      "Ġinter": 1787,
      "Ġwhoever": 1788,
      "Ġà¤«à¤°": 1789,
      "Ġchast": 1790,
      "hara": 1791,
      "Ġreject": 1792,
      "Ġdec": 1793,
      "à¤ķà¤®": 1794,
      "play": 1795,
      "Ġinst": 1796,
      "ided": 1797,
      "Ġturned": 1798,
      "ardens": 1799,
      "idden": 1800,
      "Ġbelieved": 1801,
      "à¤¼à¥Ī": 1802,
      "hold": 1803,
      "rit": 1804,
      "otect": 1805,
      "à¤¦à¤®": 1806,
      "à¤ħà¤°": 1807,
      "à¥ĭà¥¤\"": 1808,
      "Ġcar": 1809,
      "Cannot": 1810,
      "ified": 1811,
      ".âĢĻ": 1812,
      "Ġdone": 1813,
      "ĠHereafter": 1814,
      "Ġvers": 1815,
      "ometh": 1816,
      "Ġà¤ªà¤¢": 1817,
      "Ġalready": 1818,
      "Ġdef": 1819,
      "cript": 1820,
      "by": 1821,
      "ica": 1822,
      "Ġalso": 1823,
      "Ġsoul": 1824,
      "à¤µà¤¸": 1825,
      "Ġà¤ľà¤¨": 1826,
      "Ġà¤Ľà¤µ": 1827,
      "Ġcons": 1828,
      "Ġyet": 1829,
      "ins": 1830,
      "Ġrelig": 1831,
      "com": 1832,
      "ts": 1833,
      "ask": 1834,
      "ating": 1835,
      "Ġà¥ĺà¤¯": 1836,
      "ser": 1837,
      "à¤¬à¤°à¤¦": 1838,
      "Ġinf": 1839,
      "Or": 1840,
      "nect": 1841,
      "ared": 1842,
      "ered": 1843,
      "Ġà¤¤à¤¥": 1844,
      "Ġà¤ªà¥Ŀ": 1845,
      "gether": 1846,
      "ell": 1847,
      "Ġthing": 1848,
      "Ġcho": 1849,
      "ata": 1850,
      "cess": 1851,
      "word": 1852,
      "Ġimage": 1853,
      "Ġlittle": 1854,
      "soci": 1855,
      "Ġones": 1856,
      "Ġdead": 1857,
      "Ġresp": 1858,
      "Ġyourselves": 1859,
      "Ġà¤®à¤ľ": 1860,
      "Ġà¤¤à¤°à¥ŀ": 1861,
      "Ġà¤¹à¤ķ": 1862,
      "Ġpleas": 1863,
      "Ġneither": 1864,
      "Ġaccept": 1865,
      "Ġprop": 1866,
      "âĢĶ": 1867,
      "omething": 1868,
      "Ġbre": 1869,
      "à¤®à¤Ĺà¤°": 1870,
      "Ġà¤ļà¤²à¤¤": 1871,
      "Ġstr": 1872,
      "ined": 1873,
      "à¤¼à¥ī": 1874,
      "Ġrequ": 1875,
      "à¤¤à¤¬": 1876,
      "Are": 1877,
      "Ġà¤¸à¤µ": 1878,
      "à¤ħà¤®": 1879,
      "gress": 1880,
      "Ġanything": 1881,
      "olution": 1882,
      "-#-#": 1883,
      "Ġthough": 1884,
      "Ġà¤¸à¤°à¤ķà¤¶": 1885,
      "Ġmis": 1886,
      "nowing": 1887,
      "Ġeverything": 1888,
      "Ġguided": 1889,
      "Ġà¤ªà¤ķ": 1890,
      "ault": 1891,
      "Ġcurrent": 1892,
      "Ġbless": 1893,
      "Ġhand": 1894,
      "\\\\": 1895,
      "à¤°à¤Ĺ": 1896,
      "Please": 1897,
      "Ġlong": 1898,
      "à¤§à¤¨": 1899,
      "à¤°à¤°": 1900,
      "Ġpur": 1901,
      "Ġmuch": 1902,
      "ric": 1903,
      "Ġpromise": 1904,
      "à¥ĺà¤¯": 1905,
      "Ġtest": 1906,
      "Ġserver": 1907,
      "ph": 1908,
      "à¤¥à¤¨": 1909,
      "tc": 1910,
      "nter": 1911,
      "ead": 1912,
      "Ġdoub": 1913,
      "ĠHell": 1914,
      "à¤®à¤¦": 1915,
      "Ġobey": 1916,
      "Ġtrust": 1917,
      "Con": 1918,
      "ged": 1919,
      "oy": 1920,
      "alend": 1921,
      "Ġsupport": 1922,
      "haraoh": 1923,
      "ract": 1924,
      "Ġstand": 1925,
      "hind": 1926,
      "Ġà¤¤à¤¤": 1927,
      "ĠSe": 1928,
      "man": 1929,
      "Ġboth": 1930,
      "Ġà¤ĩà¤²": 1931,
      "ild": 1932,
      "à¤µà¤ķ": 1933,
      "Ġwait": 1934,
      "alth": 1935,
      "Ġstart": 1936,
      "Dis": 1937,
      "Ġà¤ħà¤¦": 1938,
      "Ġben": 1939,
      "ned": 1940,
      "rib": 1941,
      "ighty": 1942,
      "Ġà¤Ŀà¤Ĺ": 1943,
      "alid": 1944,
      "Ġreligion": 1945,
      "Ġà¤µà¤ľà¤¹": 1946,
      "ĠResurrection": 1947,
      "à¤ħà¤Ĺà¤°": 1948,
      "well": 1949,
      "Ġdist": 1950,
      "Ġcor": 1951,
      "Ġmatter": 1952,
      "Ġassoci": 1953,
      "Ġorder": 1954,
      "Ġà¤¸à¥Ľ": 1955,
      "Ġbehind": 1956,
      "Have": 1957,
      "Ġmak": 1958,
      "Ġmail": 1959,
      "Ġà¤ľà¤µ": 1960,
      "Ġprayer": 1961,
      "Ġmeet": 1962,
      "à¤ªà¤Ł": 1963,
      "\".": 1964,
      "owed": 1965,
      "Al": 1966,
      "Ġfrie": 1967,
      "Ġà¤¬à¤°à¤¸": 1968,
      "Ġà¤¸à¤®à¤°": 1969,
      "Ġtogether": 1970,
      "ĠThat": 1971,
      "Ġcreate": 1972,
      "Ġfight": 1973,
      "kay": 1974,
      "ists": 1975,
      "ired": 1976,
      "à¤·à¤°": 1977,
      "ges": 1978,
      "ĠAs": 1979,
      "Th": 1980,
      "ures": 1981,
      "à¤¤à¤¤": 1982,
      "Ġmon": 1983,
      "Ġà¥ĺà¤°": 1984,
      "Ġforgiven": 1985,
      "à¤Ĩà¤Ī": 1986,
      "Ġvery": 1987,
      "à¤ľà¤¤": 1988,
      "Ġsuff": 1989,
      "à¤²à¤ķ": 1990,
      "alse": 1991,
      "br": 1992,
      "miss": 1993,
      "with": 1994,
      "AP": 1995,
      "ners": 1996,
      "Ġ(%": 1997,
      "atan": 1998,
      "Ġmar": 1999,
      "Ġdet": 2000,
      "ĠTo": 2001,
      "Ġhapp": 2002,
      "Ġsomething": 2003,
      "ĠEx": 2004,
      "ax": 2005,
      "Ġbook": 2006,
      "Ġeat": 2007,
      "Ġhead": 2008,
      "Ġguard": 2009,
      "à¤°à¤¦à¤°": 2010,
      "gin": 2011,
      "Ġdeli": 2012,
      "Ġequ": 2013,
      "ccess": 2014,
      "à¤¶à¤°": 2015,
      "En": 2016,
      "Ġà¤¦à¤¸": 2017,
      "Ġà¤ĺà¤¡": 2018,
      "ict": 2019,
      "Ġposs": 2020,
      "Ġguide": 2021,
      "ĠMus": 2022,
      "Ġfail": 2023,
      "ĠAl": 2024,
      "à¤Ĩà¤°": 2025,
      "Verily": 2026,
      "Ġforb": 2027,
      "dit": 2028,
      "Ġà¤¸à¤ľà¤¦": 2029,
      "Ġà¤µà¤¸": 2030,
      "Ġpain": 2031,
      "ten": 2032,
      "Ġconcer": 2033,
      "Ġrun": 2034,
      "braham": 2035,
      "Ġsy": 2036,
      "alendar": 2037,
      "iv": 2038,
      "Ġà¤Ĩà¤¸": 2039,
      "ough": 2040,
      "Ġsaying": 2041,
      "à¤¦à¤°à¤¤": 2042,
      "Ġà¤ħà¤²à¤Ĺ": 2043,
      "Ġunjust": 2044,
      "Ġchastise": 2045,
      "Ġaddress": 2046,
      "ife": 2047,
      "ĠUn": 2048,
      "Ġchildren": 2049,
      "Ġà¤ĩà¤¤à¤¨": 2050,
      "merica": 2051,
      "Ġ200": 2052,
      "Ġtowards": 2053,
      "rror": 2054,
      "Ġà¤ħà¤µà¤¶": 2055,
      "Ġeyes": 2056,
      "âĢľ": 2057,
      "à¤Ĺà¤¨": 2058,
      "Ġà¤īà¤¦": 2059,
      "Ġprotect": 2060,
      "nto": 2061,
      "Ġcomes": 2062,
      "Ġà¤¹à¤°à¤Ĺ": 2063,
      "Ġid": 2064,
      "aring": 2065,
      "Ġpers": 2066,
      "Ġà¤¸à¤²": 2067,
      "Ġdri": 2068,
      "Im": 2069,
      "à¤¨à¤°": 2070,
      "à¤ħà¥Ľ": 2071,
      "ex": 2072,
      "Ġà¤ªà¤ķà¤¡": 2073,
      "Ġdirect": 2074,
      "à¤Ĩà¤ªà¤ķ": 2075,
      "dom": 2076,
      "odu": 2077,
      "volution": 2078,
      "à¤¤à¤ľ": 2079,
      "ys": 2080,
      "Ġmount": 2081,
      "ments": 2082,
      "à¤¤à¤ķ": 2083,
      "à¤·à¤£": 2084,
      "wor": 2085,
      "mon": 2086,
      "chi": 2087,
      "à¤ļà¤°": 2088,
      "à¤Ĳà¤¸": 2089,
      "Ġbesides": 2090,
      "ĠName": 2091,
      "put": 2092,
      "af": 2093,
      "Ġrevelations": 2094,
      "ĠLo": 2095,
      "à¤ļà¤¯à¤¨": 2096,
      "Ġà¤¤à¤®": 2097,
      "Ġabove": 2098,
      "igh": 2099,
      "Ġterm": 2100,
      "Ġforgiveness": 2101,
      "men": 2102,
      "Ġbelongs": 2103,
      "Ġinformation": 2104,
      "Ġnumber": 2105,
      "Ġà¤Ĺà¤°": 2106,
      "Ġlast": 2107,
      "Why": 2108,
      "ailed": 2109,
      "lose": 2110,
      "Ġenj": 2111,
      "Ġà¤Ĩà¤ªà¤¸": 2112,
      "ĠCom": 2113,
      "Ġdie": 2114,
      "Ġtold": 2115,
      "à¤¼à¥Ĥ": 2116,
      "Ġ5": 2117,
      "Ġexp": 2118,
      "ger": 2119,
      "Our": 2120,
      "New": 2121,
      "right": 2122,
      "line": 2123,
      "ual": 2124,
      "inn": 2125,
      "aid": 2126,
      "ĠThere": 2127,
      "Ġdrink": 2128,
      "ained": 2129,
      "Ġstri": 2130,
      "She": 2131,
      "Ġà¤ªà¤°à¤¹": 2132,
      "Surely": 2133,
      "ME": 2134,
      "lied": 2135,
      "Ġlead": 2136,
      "à¤¬à¤¸": 2137,
      "alue": 2138,
      "ash": 2139,
      "Ġenem": 2140,
      "Ġdoing": 2141,
      "su": 2142,
      "Ġà¤®à¤¸": 2143,
      "Ġblo": 2144,
      "ĠWhat": 2145,
      "mb": 2146,
      "Ġà¤¨à¤¬": 2147,
      "à¥ĩà¤Ĥà¥¤": 2148,
      "int": 2149,
      "uthor": 2150,
      "Ġold": 2151,
      "Whether": 2152,
      "Ġnear": 2153,
      "Ġhard": 2154,
      "ĠQuran": 2155,
      "Ġà¤īà¤¸à¤ªà¤°": 2156,
      "Ġappointed": 2157,
      "à¥Ī...": 2158,
      "à¤ļà¤²": 2159,
      "Open": 2160,
      "America": 2161,
      "onna": 2162,
      "Ġcontact": 2163,
      "à¤¦à¤ķ": 2164,
      "Ġà¤Ĩà¤ĵ": 2165,
      "à¥Ī:": 2166,
      "Ġcalled": 2167,
      "Ġà¤ĸà¤¡": 2168,
      "Ġforgive": 2169,
      "Ġyears": 2170,
      "ource": 2171,
      "Ġdwell": 2172,
      "Ġà¤Ĩà¤®": 2173,
      "yp": 2174,
      "à¤ªà¤ķ": 2175,
      "Ġhell": 2176,
      "Ġrepent": 2177,
      "à¤µà¤¶": 2178,
      "Ġgroup": 2179,
      "Ġpeace": 2180,
      "Ġà¤ķà¤²": 2181,
      "Ġloc": 2182,
      "Ġpay": 2183,
      "Ġwealth": 2184,
      "à¤§à¤°": 2185,
      "Ġà¤¸à¤«": 2186,
      "Ġapost": 2187,
      "à¤¸à¤µ": 2188,
      "Ġhast": 2189,
      "Ġservants": 2190,
      "à¥Ľà¤Ĺ": 2191,
      "Ġchastisement": 2192,
      "à¤Ľà¤µ": 2193,
      "ĠSurely": 2194,
      "ried": 2195,
      "Ġgonna": 2196,
      "ĠRe": 2197,
      "Ġplay": 2198,
      "Ġà¤Ĩà¤Ī": 2199,
      "Ġharm": 2200,
      "Ġtry": 2201,
      "Ġà¤ĸà¥ľ": 2202,
      "].": 2203,
      "Ġfalse": 2204,
      "Ġproject": 2205,
      "used": 2206,
      "à¥ĩà¤Ĥ...": 2207,
      "Ġà¤ªà¤Ł": 2208,
      "Ġdoubt": 2209,
      "à¤ħà¤ª": 2210,
      "Not": 2211,
      "à¤µà¤¦à¤°": 2212,
      "âĢ¦": 2213,
      "Ġavail": 2214,
      "à¤ĩà¤¸à¤ķ": 2215,
      "ER": 2216,
      "Ġable": 2217,
      ",\"": 2218,
      "Ġpri": 2219,
      "raise": 2220,
      "Save": 2221,
      "Ġ0": 2222,
      "arad": 2223,
      "Your": 2224,
      "Ġfall": 2225,
      "Ġbu": 2226,
      "arch": 2227,
      "Ġà¤ħà¤®": 2228,
      "AW": 2229,
      "Ġfam": 2230,
      "ompen": 2231,
      "ĠMessengers": 2232,
      "Ġest": 2233,
      "Lo": 2234,
      "Ġconcerning": 2235,
      "older": 2236,
      "à¤¸à¤²à¤®": 2237,
      "Ġsm": 2238,
      "aradise": 2239,
      "à¤¶à¤¬": 2240,
      "à¥ļà¤°à¥Ľ": 2241,
      "Ġà¤ļà¤¯à¤¨": 2242,
      "à¤ĳ": 2243,
      "Ġ,": 2244,
      "Ġjudge": 2245,
      "ial": 2246,
      "Ġcur": 2247,
      "à¥Ĥà¤ģà¥¤": 2248,
      "Ġà¤ķà¤ł": 2249,
      "Ġtext": 2250,
      "ib": 2251,
      "à¤Ĩà¤¨": 2252,
      "inder": 2253,
      "Ġans": 2254,
      "ĠVerily": 2255,
      "Ġseen": 2256,
      "Ġwish": 2257,
      "Ġplease": 2258,
      "tern": 2259,
      "sp": 2260,
      "Ġà¤ªà¤¥": 2261,
      "earch": 2262,
      "Ġstill": 2263,
      "à¤ķà¤¸": 2264,
      "Ġmor": 2265,
      "Ġtherefore": 2266,
      "Ġsky": 2267,
      "à¤¨à¤²": 2268,
      "Ġà¤¤à¤ķà¤²": 2269,
      "Ġdra": 2270,
      "ĠPharaoh": 2271,
      "\",": 2272,
      "Pro": 2273,
      "ertific": 2274,
      "ĠYour": 2275,
      "Ġà¤¹à¤µ": 2276,
      "Ġà¤īà¤²": 2277,
      "Ġwills": 2278,
      "Ġetc": 2279,
      "ĠWise": 2280,
      "Ġhon": 2281,
      "Ġform": 2282,
      "Ġfree": 2283,
      "à¤¼à¥ĭà¤Ĥ": 2284,
      "Ġsun": 2285,
      "ĠBe": 2286,
      "Ġimp": 2287,
      "Ġmother": 2288,
      "tt": 2289,
      "à¤ħà¤®à¤¤": 2290,
      "à¤µà¤ľ": 2291,
      "vere": 2292,
      "à¤²à¤ķà¤°": 2293,
      "à¤Ĩà¥Ļ": 2294,
      "Ġtransgress": 2295,
      "hood": 2296,
      "Ġà¤ħà¤ľ": 2297,
      "Ġstay": 2298,
      "Ġà¤ªà¤²à¤Ł": 2299,
      "az": 2300,
      "ote": 2301,
      "à¥Ģà¤Ĥ.": 2302,
      "Ġmeans": 2303,
      "ened": 2304,
      "ities": 2305,
      "abl": 2306,
      "ience": 2307,
      "à¤¬à¤¦": 2308,
      "Ġà¥ĺà¤¸à¤®": 2309,
      "Ġbar": 2310,
      "IS": 2311,
      "Ġpainful": 2312,
      "Ġà¤¤à¤²": 2313,
      "ires": 2314,
      "Ġed": 2315,
      "Ġalone": 2316,
      "Ġdiffe": 2317,
      "Ġhome": 2318,
      "Ġà¥Ļà¤°": 2319,
      "à¤Īà¤²": 2320,
      "Ġlive": 2321,
      "Ġbur": 2322,
      "aim": 2323,
      "Ġà¤Ĩà¤¶": 2324,
      "à¤Ŀà¤¸": 2325,
      "tend": 2326,
      "ugin": 2327,
      "Ġà¤Ķà¤²": 2328,
      "from": 2329,
      "Ġtook": 2330,
      "Ġlaw": 2331,
      "Ġgener": 2332,
      "Ġdays": 2333,
      "ical": 2334,
      "Ġnews": 2335,
      "ody": 2336,
      "ope": 2337,
      "à¤²à¤®": 2338,
      "Ġà¤¤à¤¸": 2339,
      "arent": 2340,
      "Ġincre": 2341,
      "Ġpromised": 2342,
      "à¤Ĺà¤¦à¤°": 2343,
      "Let": 2344,
      "Ġà¤ħà¤Ĺà¤²": 2345,
      "Ġgrie": 2346,
      "Ġrecompen": 2347,
      "Ġdestroyed": 2348,
      "à¤¯à¤¸": 2349,
      "Ġreally": 2350,
      "ood": 2351,
      "ext": 2352,
      "und": 2353,
      "Ġ4": 2354,
      "Ġsins": 2355,
      "Ġcommit": 2356,
      "ines": 2357,
      "By": 2358,
      "ifest": 2359,
      "à¤®à¤Ĺ": 2360,
      "ames": 2361,
      "ense": 2362,
      "Ġkn": 2363,
      "ield": 2364,
      "ols": 2365,
      "Ġtaken": 2366,
      "stem": 2367,
      "Ġmonth": 2368,
      "ters": 2369,
      "ĠSAW": 2370,
      "Ġprostr": 2371,
      "ways": 2372,
      "ĠAbraham": 2373,
      "à¤£à¤ªà¤¤": 2374,
      "ĠOne": 2375,
      "Ġsor": 2376,
      ".)": 2377,
      "oe": 2378,
      "Pl": 2379,
      "Ġà¤ĩà¤¤": 2380,
      "à¥Ĥà¤ģ,": 2381,
      "Ġà¤ķà¤¦": 2382,
      "ps": 2383,
      "Ġà¤Ńà¤¯": 2384,
      "Ġà¤¨à¤¹à¤°": 2385,
      "Ġhold": 2386,
      "Ġbear": 2387,
      "à¤¯à¤¶": 2388,
      "Ġà¤ļà¤ĸ": 2389,
      "ention": 2390,
      "Ġcount": 2391,
      "Ġsuccess": 2392,
      "Error": 2393,
      "ĠZ": 2394,
      "Ġmag": 2395,
      "à¥ĩ!": 2396,
      "à¥Ľà¤¤": 2397,
      "Ġstate": 2398,
      "Ġlie": 2399,
      "Ġgrant": 2400,
      "Now": 2401,
      "Ġraised": 2402,
      "Muhammad": 2403,
